<!doctype html>
<html lang="ru">
    <head>
    <meta charset="utf-8" />

    <title>Прием обращений</title>
    <link rel="stylesheet" href="css/adaptive.css"/>
    <link rel="shortcut icon" href="img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">    
    <style>
      p { text-indent: 25px; }
    </style>
    </head>

    <body>
    
    <?php
        require "blocks/header.php";
    ?>

    <main>

        <div class="container mb-4">

        <a class="link-dark" href="http://www.consultant.ru/document/cons_doc_LAW_59999/c75556cf6fc05793e3c6315a7101fb59e6af9b02/"><h3>Федеральный закон от 02.05.2006 N 59-ФЗ (ред. от 27.12.2018) "О порядке рассмотрения обращений граждан Российской Федерации"</h3><br></a>

        <p class="fs-5">Статья 7. Требования к письменному обращению</p>
        <p class="fs-6">1. Гражданин в своем письменном обращении в обязательном порядке указывает либо наименование государственного органа или органа местного самоуправления, в которые направляет письменное обращение, либо фамилию, имя, отчество соответствующего должностного лица, 
            либо должность соответствующего лица, а также свои фамилию, имя, отчество (последнее - при наличии), почтовый адрес, по которому должны быть направлены ответ,
            уведомление о переадресации обращения, излагает суть предложения, заявления или жалобы, ставит личную подпись и дату.</p>
        <p class="fs-6">2. В случае необходимости в подтверждение своих доводов гражданин прилагает к письменному обращению документы и материалы либо их копии.</p>
        <p class="fs-6">3. Обращение, поступившее в государственный орган, орган местного самоуправления или должностному лицу в форме электронного документа, подлежит рассмотрению в порядке, установленном настоящим Федеральным законом. В обращении гражданин в обязательном порядке указывает свои фамилию, имя, отчество (последнее - при наличии), адрес электронной почты, по которому должны быть направлены ответ, 
            уведомление о переадресации обращения. Гражданин вправе приложить к такому обращению необходимые документы и материалы в электронной форме.</p>

        <a class="link-dark" href="http://www.consultant.ru/document/cons_doc_LAW_59999/"><h3>Федеральный закон от 02.05.2006 N 59-ФЗ (ред. от 27.12.2018) "О порядке рассмотрения обращений граждан Российской Федерации"</h3><br></a>
        <p class="fs-5">Статья 10. Рассмотрение обращения</p>

        <p class="fs-6">1. Государственный орган, орган местного самоуправления или должностное лицо:</p>
        <p class="fs-6"> - 1) обеспечивает объективное, всестороннее и своевременное рассмотрение обращения, в случае необходимости - с участием гражданина, направившего обращение;</p>
        <p class="fs-6"> - 2) запрашивает, в том числе в электронной форме, необходимые для рассмотрения обращения документы и материалы в других государственных органах, органах местного самоуправления и у иных должностных лиц,
            за исключением судов, органов дознания и органов предварительного следствия;</p>
        <p class="fs-6"> - 3) принимает меры, направленные на восстановление или защиту нарушенных прав, свобод и законных интересов гражданина;</p>
        <p class="fs-6"> - 4) дает письменный ответ по существу поставленных в обращении вопросов, за исключением случаев, указанных в статье 11 настоящего Федерального закона;</p>
        <p class="fs-6"> - 5) уведомляет гражданина о направлении его обращения на рассмотрение в другой государственный орган, орган местного самоуправления или иному должностному лицу в соответствии с их компетенцией.</p>
        <p class="fs-6">2. Государственный орган, орган местного самоуправления или должностное лицо по направленному в установленном порядке запросу государственного органа, органа местного самоуправления или должностного лица, рассматривающих обращение, обязаны в течение 15 дней предоставлять документы и материалы, необходимые для рассмотрения обращения, за исключением документов и материалов, 
            в которых содержатся сведения, составляющие государственную или иную охраняемую федеральным законом тайну, и для которых установлен особый порядок предоставления.</p>
        <p class="fs-6"> 3. Ответ на обращение подписывается руководителем государственного органа или органа местного самоуправления, должностным лицом либо уполномоченным на то лицом.</p>
        <p class="fs-6"> 4. Ответ на обращение направляется в форме электронного документа по адресу электронной почты, указанному в обращении, поступившем в государственный орган, орган местного самоуправления или должностному лицу в форме электронного документа, и в письменной форме по почтовому адресу, указанному в обращении, поступившем в государственный орган, орган местного самоуправления или должностному лицу в письменной форме. Кроме того, на поступившее в государственный орган, орган местного самоуправления или должностному лицу обращение, содержащее предложение, заявление или жалобу, которые затрагивают интересы неопределенного круга лиц, в частности на обращение, в котором обжалуется судебное решение, вынесенное в отношении неопределенного круга лиц, ответ, в том числе с разъяснением порядка обжалования судебного решения, может быть размещен с соблюдением требований части 2 
            статьи 6 настоящего Федерального закона на официальном сайте данных государственного органа или органа местного самоуправления в информационно-телекоммуникационной сети "Интернет".</p>
        </div>
        
    </main>

    <?php
        require "blocks/footer.php"
    ?>
    </body>

</html>