<!doctype html>
<html lang="ru">
    <head>
    <meta charset="utf-8" />

    <title>Прием обращений</title>
    <link rel="shortcut icon" href="../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" href="../css/style.css"/>
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.min.js" integrity="sha384-QJHtvGhmr9XOIpI6YVutG+2QOK9T+ZnN4kzFN1RtK3zEFEIsxhlmWl5/YESvpZ13" crossorigin="anonymous"></script>
    <style>
    </style>
    </head>

    <body>

        <div class="container  d-flex flex-wrp justify-content-center mt-3" >
            <div class="row w-50 border rounded-top p-3 mb-5 ">
                <div class=" col">
                    <img class=" rounded mx-auto d-block mb-3" src="..\img\gerb2.png" alt="" width="110" height="150">
                </div>

                <h4 class="text-center">Политика конфиденциальности</h4>
                <div class="mb-5 mt-3">
                    <div class="accordion accordion-flush" id="accordionExample">
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingOne">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                            Общие положения
                        </button>
                        </h2>
                        <div id="collapseOne" class="accordion-collapse collapse" aria-labelledby="headingOne" data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                        <ol>
                            <li> Настоящая Политика конфиденциальности (далее – Политика) определяет общие условия обработки персональных данных пользователей в Единой системе идентификации и аутентификации (далее — ЕСИА)</li>
                            <li>Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации является оператором ЕСИА (далее – Оператор ЕСИА)</li>
                            <li>Обработка персональных данных в ЕСИА осуществляется на основании:</li>
                                <ul>
                                    <li>Конституции Российской Федерации</li>
                                    <li>Федеральный конституционный закон от 06.11.2020 N 4-ФКЗ «О Правительстве Российской Федерации»</li>
                                    <li>законодательства Российской Федерации в сфере персональных данных</li>
                                    <li>законодательства Российской Федерации в сфере персональных данных</li>
                                    <li>законодательства Российской Федерации в сфере предоставления государственных и муниципальных услуг</li>
                                    <li>законодательства Российской Федерации в сфере электронной подписи</li>
                                    <li>законодательства Российской Федерации в сфере противодействия легализации (отмыванию) доходов, полученных преступным путём, и финансированию терроризма</li>
                                    <li>постановления Правительства Российской Федерации от 2 июня 2008 г. № 418 «О Министерстве цифрового развития, связи и массовых коммуникаций Российской Федерации"</li>
                                    <li>постановления Правительства Российской Федерации от 28 ноября 2011 г. № 977 «О федеральной государственной информационной системе «Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме»</li>
                                    <li>постановления Правительства Российской Федерации от 10 июля 2013 г. № 584 «Об использовании федеральной государственной информационной системы "Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме»</li>
                                    <li>приказа Министерства связи и массовых коммуникаций Российской Федерации от 13 апреля 2012 г. № 107 «Об утверждении Положения о федеральной государственной информационной системе «Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме»</li>
                                    <li>иных нормативных правовых актов и актов ненормативного характера, которыми на Оператора ЕСИА возложены обязанности, реализуемые в процессе эксплуатации ЕСИА</li>
                                </ul>
                            <li>ЕСИА осуществляет обработку персональных данных в следующем объёме:</li>
                                <ul>
                                    <li>фамилия, имя, отчество (при наличии)</li>
                                    <li>пол</li>
                                    <li>дата рождения</li>
                                    <li>сведения о гражданстве</li>
                                    <li>страховой номер индивидуального лицевого счёта застрахованного лица в системе персонифицированного учёта Пенсионного фонда Российской Федерации (СНИЛС)</li>
                                    <li>адрес электронной почты пользователя</li>
                                    <li>номер абонентского устройства подвижной радиотелефонной связи</li>
                                    <li>адрес места жительства (регистрации)</li>
                                    <li>реквизиты основного документа, удостоверяющего личность (серия, номер, кем выдан, дата выдачи, код подразделения)</li>
                                    <li>данные, сформированные в результате использования стандартных механизмов учёта информации о посещаемости Интернет-ресурсов, интегрированных с ЕСИА, отдельных его страниц и мобильных приложений</li>
                                    <li>иные данные о пользователе, предоставленные пользователем, органами государственной власти, государственными внебюджетными фондами или иными третьими лицами на законных основаниях</li>
                                </ul>
                        </ol>
                        </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingTwo">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                            Цели обработки персональных данных
                        </button>
                        </h2>
                        <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo" data-bs-parent="#accordionExample">
                        <div class="accordion-body">
                                    <ol>
                                    <li>Оператор ЕСИА обрабатывает персональные данные пользователей в целях:</li>
                                        <ul>
                                            <li>предоставления пользователю доступа к данным о нём, содержащихся в ЕСИА, в государственных и муниципальных информационных системах, а также иных информационных системах</li>
                                            <li>предоставления государственных или муниципальных услуг и исполнения государственных или муниципальных функций</li>
                                            <li>предоставления иных услуг и сервисов с использованием ЕСИА</li>
                                            <li>предоставления санкционированного доступа к информации, содержащейся в государственных, муниципальных и других информационных системах</li>
                                            <li>передачи персональных данных пользователя, хранящихся в ЕСИА или предоставляемых посредством ЕСИА, третьей стороне на основаниях, предусмотренных законодательством Российской Федерации о персональных данных</li>
                                            <li>обеспечения пользователю возможности управления своими согласиями на совершение действий, в том числе юридически значимых</li>
                                            <li>обеспечения возможности передачи пользователем ЕСИА другим пользователям ЕСИА полномочий на подачу заявлений на оказание государственных и муниципальных услуг и исполнение государственных и муниципальных функций в электронном виде, получение результатов рассмотрения таких заявлений и совершение иных действий, в том числе юридически значимых, с использованием ЕСИА</li>
                                            <li>в иных целях, предусмотренных федеральными законами, актами Президента Российской Федерации и актами Правительства Российской Федерации</li>
                                        </ul>
                                    </ol>  
                        </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingThree">
                        <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                            Доступ третьих лиц к персональным данным
                        </button>
                        </h2>
                        <div id="collapseThree" class="accordion-collapse collapse" aria-labelledby="headingThree" data-bs-parent="#accordionExample">
                        <div class="accordion-body">     
                                <ol>
                                <li>Оператор ЕСИА может передать персональные данные пользователя третьей стороне в следующих случаях:</li>
                                    <ul>
                                        <li>если передача персональных данных необходима для предоставления государственной или муниципальной услуги</li>
                                        <li>если пользователь дал согласие на осуществление передачи своих данных третьей стороне</li>
                                        <li>если пользователь использует учётную запись ЕСИА для санкционированного доступа к информации, содержащейся в информационной системе, оператором которой является третья сторона</li>
                                        <li>если передача необходима в рамках установленной законодательством Российской Федерации процедуры</li>
                                    </ul>
                                </ol>   
                        </div>
                        </div>
                    </div>
                    
                    </div>
                </div>
                    <div class="container text-center  mt-1">
                            <p><a class="btn btn-lg btn-outline-primary" href="../index.php">Назад</a></p>
                    </div>

            </div>
        </div>

</html>